export const methodTypes = [
	{
		tag: '폐의류',
		methods: [
			{
				title: '헌옷은 어떻게 버리나요?',
				descriptions: [
					'의류수거함에 수거된 의류나 신발, 모자는 분류 후 재판매되거나 수출됩니다. 그렇기에 비교적 깨끗하고 다른 사람이 다시 사용할 수 있는 옷만 배출해주세요.',
					'찢어지거나 오염이 심해 다른 사람이 입을 수 없는 상태라면 일반쓰레기로 종량제 봉투에 버려주세요.',
				],
			},
			{
				title: '속옷과 양말도 의류수거함에 버리나요?',
				descriptions: [
					'손상된 부분이 없고, 다른 사람이 입을 수 있는 속옷은 배출할 수 있어요. 그러나 의류수거함에 따라 수거 품목이 조금씩 다르기에 방문한 의류수거함에 적힌 수거 품목을 꼭 확인해주세요. ',
					'간혹 배출된 속옷이나 스타킹 등을 훔쳐 보관하거나 판매하는 경우가 있으니 손으로 꺼낼 수 없을 정도로 깊이 넣어주세요.',
					'양말과 스타킹은 모두 일반쓰레기로 종량제 봉투에 버려야 해요.',
				],
			},
			{
				title: '의류수거함에 버리면 안되는 것이 있나요?',
				descriptions: [
					'베개, 방석은 모두 일반 쓰레기로 종량제 봉투에 버려야 해요. 솜 이불이나 쿨매트나 장판류는 대형 폐기물 스티커를 구매하거나 구청에 사전 신고 후 버려야 하고요.',
					'또한 바퀴 달린 가방이나 신발이나 털 신발, 슬리퍼, 실내화나 고무 재질의 신발도 버릴 수 없어요.',
				],
			},
		],
	},
	{
		tag: '폐형광등',
		methods: [
			{
				title: '형광등은 어떻게 버리나요?',
				descriptions: [
					'형광등 내부에는 다량의 수은이 들어 있어 깨지지 않게 전용 수거함에 버러야 해요. 만약 형광등이 깨졌다면 마대 재질로 된 불연성 쓰레기 봉투를 따로 구매해 봉투가 찢어지지 않도록 종이로 싸서 버려주세요.',
					'불연성 쓰레기 봉투는 마트, 주민센터, 철물점 등에서 구매할 수 있지만, 판매하지 않는 곳도 있으니 판매 여부를 미리 확인해보세요.',
				],
			},
			{
				title: 'LED도 버릴 수 있나요?',
				descriptions: ['LED는 일반 쓰레기로 종량제 봉투에 배출해야 해요. '],
			},
		],
	},
	{
		tag: '폐건건지',
		methods: [
			{
				title: '건전지는 어떻게 버리나요?',
				descriptions: [
					'건전지는 수은, 카드뮴 등의 해로운 중금속 물질이 들어 있기에 반드시 전용 수거함에 버려야 해요. 녹이 슬지 않도록 물기를 제거하고 버려주세요.',
					'만약 일반 쓰레기로 배출해 소각 또는 매립된다면 내부 중금속이 대기, 토양, 하천으로 흘러들어 심각한 환경오염을 유발할 수 있어요.',
				],
			},
		],
	},
	{
		tag: '폐의약품',
		methods: [
			{
				title: '의약품은 어떻게 버리나요?',
				descriptions: [
					'약과 영양제는 종류와 관계없이 약국, 보건소, 주민센터 등에 비치된 폐의약품 전용 수거함에 버려야 해요. 종이 곽이나 설명서, 약국 봉투 등의 포장재는 일반 쓰레기나 종이로 분리배출하고, 약봉지와 알약, 튜브형 연고, 물약, 안약, 영양제 통은 뚜껑과 마개를 잘 닫아 버려주세요.',
					'만약 일반 쓰레기로 배출하거나 하수도로 흘려보낸다면 약 성분이 하천이나 토양으로 흘러들어 생태계 교란과 동물, 물고기 등에 기형을 유발할 수 있어요.',
				],
			},
		],
	},
];
